{
  "Comic & Graphic novels": [
    {
      "id": 1,
      "type": "Comic & Graphic novels",
      "title": "Into the Uncut Grass",
      "price": 232.0,
      "cover": "./assets/img/booklist/Comic/IntotheUncutGrass.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/bi-vo-2.jpg",
        "./assets/img/booklist/VHVN/bi-vo-3.jpg"
      ],
      "author": "Trevor Noah",
      "publisher": "NXB Văn Học",
      "year": 2019,
      "page": 256,
      "description": "In the tradition of The Boy, the Mole, the Fox and the Horse comes a gorgeously illustrated fable about a young child’s journey into the world beyond the shadow of home, a magical landscape where he discovers the secrets of sharing, connection, and finding peace with the people we love. Infused with the author’s signature wit and imagination, in collaboration with visionary artist Sabina Hahn, it’s a tale for readers of all ages—to be read aloud or read alone"
    },
    {
      "id": 2,
      "type": "Comic & Graphic novels",
      "title": "Persepolis: The Story of a Childhood",
      "price": 8.99,
      "cover": "./assets/img/booklist/Comic/Persepolis.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/chi-ve-nha-de-ngu-2.jpg",
        "./assets/img/booklist/VHVN/chi-ve-nha-de-ngu-3.jpg"
      ],
      "author": "Marjane Satrapi",
      "publisher": "NXB Phụ Nữ",
      "year": 2021,
      "page": 176,
      "description": "Persepolis paints an unforgettable portrait of daily life in Iran and of the bewildering contradictions between home life and public life. Marjane’s child’s-eye view of dethroned emperors, state-sanctioned whippings, and heroes of the revolution allows us to learn as she does the history of this fascinating country and of her own extraordinary family. Intensely personal, profoundly political, and wholly original, Persepolis is at once a story of growing up and a reminder of the human cost of war and political repression. It shows how we carry on, with laughter and tears, in the face of absurdity. And, finally, it introduces us to an irresistible little girl with whom we cannot help but fall in love."
    },
    {
      "id": 3,
      "type": "Comic & Graphic novels",
      "title": "Lore Olymous",
      "price": 30.00,
      "cover": "./assets/img/booklist/Comic/LoreOlympus.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/di-ban-2.jpg",
        "./assets/img/booklist/VHVN/di-ban-3.jpg"
      ],
      "author": "Rachel Smythe",
      "publisher": "NXB Trẻ",
      "year": 2023,
      "page": 244,
      "description": "Scandalous gossip, wild parties, and forbidden love—the Greek tale of Hades and Persephone gets a romantic modern update in the gorgeously illustrated, Eisner Award-winning Lore Olympus, including a brand new bonus short story!"
    },
    {
      "id": 4,
      "type": "Comic & Graphic novels",
      "title": "Garfield Donut Disturb ",
      "price": 16.00,
      "cover": "./assets/img/booklist/Comic/Garfield Donut Disturb.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/giong-to-2.jpg",
        "./assets/img/booklist/VHVN/giong-to-3.jpg"
      ],
      "author": "Jim Davis",
      "publisher": "NXB Văn Học",
      "year": 2022,
      "page": 358,
      "description": "While Garfield is best known for his insatiable appetite for lasagne, he also believes in voraciously eating “hole” foods! In fact, making donuts disappear might just be Garfield’s superpower (along with taking marathon naps). Fans of the fat cat won’t want to be disturbed as they happily devour this latest batch of scrumptious comics."
    },
    {
      "id": 5,
      "type": "Comic & Graphic novels",
      "title": "The Hobbit (Graphic Novel)",
      "price": 17.18,
      "cover": "./assets/img/booklist/Comic/The Hobbit.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/nam-va-2.jpg",
        "./assets/img/booklist/VHVN/nam-va-3.jpg"
      ],
      "author": "Charles Dixon",
      "publisher": "NXB Hội Nhà Văn",
      "year": 2022,
      "page": 140,
      "description": "“When Thorin Oakenshield and his band of dwarves embark upon a dangerous quest to reclaim the hoard of gold stolen from them by the evil dragon Smaug, Gandalf the wizard suggests an unlikely accomplice: Bilbo Baggins, an unassuming Hobbit dwelling in peaceful Hobbiton.\r\nAlong the way, the company faces trolls, goblins, giant spiders, and worse. But as they journey from the wonders of Rivendell to the terrors of Mirkwood and beyond, Bilbo will find that there is more to him than anyone—himself included—ever dreamed. Unexpected qualities of courage and cunning, and a love of adventure, propel Bilbo toward his great destiny . . . a destiny that waits in the dark caverns beneath the Misty Mountains, where a twisted creature known as Gollum jealously guards a precious magic ring’."
    },
    {
      "id": 6,
      "type": "Comic & Graphic novels",
      "title": "Peanuts 2000",
      "price": 16.00,
      "cover": "./assets/img/booklist/Comic/Peanuts 2000.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/so-do-2.jpg",
        "./assets/img/booklist/VHVN/so-do-3.jpg"
      ],
      "author": "Charles M. Schulz",
      "publisher": "NXB Văn Học",
      "year": 2020,
      "page": 280,
      "description": "How could any of us ever forget them? For fifty years, Charles Schulz and the whole Peanuts gang have delighted millions of readers around the world. Now, in celebration of the artist who quickly became a national treasure, this special anniversary volume brings together for the first time in book form, the last year of the Peanuts comic strip. With Peanuts 2000, there's no need to say goodbye to old friends."
    },
    {
      "id": 7,
      "type": "Comic & Graphic novels",
      "title": "Stamped from the Beginning",
      "price": 29.99,
      "cover": "./assets/img/booklist/Comic/Stamped from the Beginning.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/tet-o-lang-dia-nguc-2.jpg",
        "./assets/img/booklist/VHVN/tet-o-lang-dia-nguc-3.jpg"
      ],
      "author": "Ibram X. Kendi",
      "publisher": "NXB Thanh Niên",
      "year": 2022,
      "page": 545,
      "description": "Racism has persisted throughout history—but so have antiracist efforts to dismantle it. Through deep research and a gripping narrative that illuminates the lives of five key American figures, preeminent historian Ibram X. Kendi reveals how understanding and improving the world cannot happen without identifying and facing the racist forces that shape it.\r\n\r\nIn collaboration with award-winning historian and comic artist Joel Christian Gill, this stunningly illustrated graphic-novel adaptation of Dr. Kendi’s groundbreaking Stamped from the Beginning explores, with vivid clarity and dimensionality, the living history of America, and how we can learn from the past to work toward a more equitable, antiracist future.."
    },
    {
      "id": 8,
      "type": "Comic & Graphic novels",
      "title": "Father, I Don't Want This Marriage",
      "price": 17.00,
      "cover": "./assets/img/booklist/Comic/Father, I Don't Want This Marriage.jpg",
      "detailImg": [
        "./assets/img/booklist/VHVN/thung-lung-dong-vang-2.jpg",
        "./assets/img/booklist/VHVN/thung-lung-dong-vang-3.jpg"
      ],
      "author": "Hong Heesu",
      "publisher": "NXB Trẻ",
      "year": 2022,
      "page": 236,
      "description": "Juvelian is a villainess so universally hated that when she is accused of jealously poisoning the princess of the Ashet Empire, her own father leaves her to die a traitor’s death. Faced with the threat of interrogation by the infamously tyrannical Crown Prince Maximillian, she takes her own life.\r\nAnd that’s how the story ends—at least, that’s how it was supposed to end.\r\nNow, a reborn Juvelian has joined the cast, and she is determined to rewrite the finale. But even if she manages to change the ending, she will still need to contend with her father’s feral protégé—a young man who sees Juvelian as an obstacle to his dangerous ambitions."
    }
  ],
  "Science fiction & fantasy": [
    {
      "id": 9,
      "type": "Science fiction & fantasy",
      "title": "Grave Matter: A Dark Gothic Romance Psych Thriller",
      "price": 17.99,
      "cover": "./assets/img/booklist/Science/Grave matter.jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/bo-cau-bay-di-tim-ba-2.jpg",
        "./assets/img/booklist/VHNN/bo-cau-bay-di-tim-ba-3.jpg"
      ],
      "author": "Karina Halle",
      "translator": "Nguyễn Bích Lan",
      "publisher": "NXB Văn Học",
      "year": 2021,
      "page": 220,
      "description": "Grad Student Sydney Denik is getting a second chance. When a dream opportunity presents itself with a prestigious foundation doing promising Alzheimer’s research, Sydney leaves the shambles of her old life to join a dozen other students at an isolated lodge hidden away in a remote, fog-shrouded inlet on Vancouver Island.\r\n\r\nBut the Madrona Foundation harbors more than brilliant minds. Everyone around her is hiding a terrible secret—including the resident psychologist she’s falling in love with. A student disappears, and no one but Sydney seems to care. Ghosts walk the halls. Snow falls in the middle of summer. Dead animals move like the living. The more Sydney uncovers about the foundation, the more she begins to question her own sanity. And if Sydney isn’t going mad, then the horrors in the surrounding forest are real, and the Madrona Foundation may be the biggest monster of all"
    },
    {
      "id": 10,
      "type": "Science fiction & fantasy",
      "title": "Inviting Bedlam (Demon Bound Book 2)",
      "price": 13.00,
      "cover": "./assets/img/booklist/Science/Inviting Bedlam.jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/chu-meo-rung-long-khong-co-diem-dung-2.jpg",
        "./assets/img/booklist/VHNN/chu-meo-rung-long-khong-co-diem-dung-3.jpg"
      ],
      "author": "Grae Bryan",
      "translator": "Nguyễn Hương Giang",
      "publisher": "NXB Thanh Hoá",
      "year": 2023,
      "page": 214,
      "description": "van Kozlov doesn’t make mistakes, no matter what his brothers might say. Mistakes in his world mean death. So while he may have summoned the wrong sort of demon to aid him in cementing his empire, binding himself to the creature with an irreversible contract, that doesn’t mean he can’t make use of him. Except the seductive incubus he’s summoned seems to want more from Ivan than just a piece of his soul. Nix wants Ivan’s body, his desire, his faults and his regrets. But giving those things to him would be a mistake. And one Ivan might never recover from.\r\n\r\nNix has been waiting to be summoned again for ages. And while he might have had to trick his handsome mob boss to make it happen, he’s not going to waste the opportunity while he has it. Only now that he’s here, he doesn’t just want to stay in the human realm. He wants Ivan—his greed and his rage and his lust. And if Nix has to fix Ivan’s life to make that happen—if he needs to handle the dangers in his business, mend the broken bits left by Ivan’s father—then that’s what he’ll do. Even an incubus can be useful to a mobster, if given the right incentive"
    },
    {
      "id": 11,
      "type": "Science fiction & fantasy",
      "title": "The Warden's Reign: A Blood Magic Lycanthrope",
      "price": 19.99,
      "cover": "./assets/img/booklist/Science/The Warden's Reign.jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/lang-nghe-gio-hat-2.jpg",
        "./assets/img/booklist/VHNN/lang-nghe-gio-hat-3.jpg"
      ],
      "author": "Shane Purdy",
      "translator": "Nguyễn Hồng Anh",
      "publisher": "NXB Hội Nhà Văn",
      "year": 2023,
      "page": 192,
      "description": "The war continues to rage on, but events are stirring, and the war will soon begin to take a back seat. For the Fae Tournament shall commence.\r\n\r\nA tournament to decide the new ruler of the Fae.\r\n\r\nBut what all does that title mean? And do the fae have any ulterior motives behind the tournament?\r\n\r\nJoin Scarlet to find out.\r\n\r\nAbout the series: When a Demonic Assault occurs, most people stuck inside of a Fracture end up hiding inside of a bunker in the hopes that they don’t get killed by a demon. Others might even hope for the slightest possible chance at signing a contract with a spirit and becoming a Guardian. So when Scarlet was caught in a Fracture, the last thing she expected was to become a demon herself. Join her as she learns about her nature as a half demon, grows stronger, and figures out who exactly she is"
    },
    {
      "id": 12,
      "type": "Science fiction & fantasy",
      "title": "Assassin's Apprentice (The Farseer Trilogy, Book 1)",
      "price": 16.58,
      "cover": "./assets/img/booklist/Science/Assassin's Apprentice (The Farseer Trilogy, Book 1).jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/mot-cuon-sach-tich-cuc-2.jpg",
        "./assets/img/booklist/VHNN/mot-cuon-sach-tich-cuc-3.jpg"
      ],
      "author": "Robin Hobb",
      "translator": "Thuỳ Vân",
      "publisher": "NXB Văn Học",
      "year": 2023,
      "page": 216,
      "description": "Twenty-five years ago, Robin Hobb’s first novel featuring FitzChivalry Farseer and his mysterious, often maddening friend the Fool struck like a bolt of brilliant lightning. Thus began a beloved saga spanning multiple series, full of adventure, magic, and sinister plots. To celebrate a quarter-century of wonder, this special edition presents a modern classic as it’s never been seen before, with ten beautiful illustrations by Magali Villeneuve.\r\n\r\nYoung Fitz is the bastard son of the noble Prince Chivalry, raised in the shadow of the royal court by his father’s gruff stableman. He is treated as an outcast by all the royalty except the devious King Shrewd, who has him secretly tutored in the arts of the assassin. For in Fitz’s blood runs the magic Skill—and the darker knowledge of a child raised with the stable hounds and rejected by his family.\r\n\r\nAs barbarous raiders ravage the coasts, Fitz is growing to manhood. Soon he will face his first dangerous, soul-shattering mission. And though some regard him as a threat to the throne, he may just be the key to the survival of the kingdom."
    },
    {
      "id": 13,
      "type": "Science fiction & fantasy",
      "title": "Resistance Above Magic: A LitRPG Adventure",
      "price": 15.00,
      "cover": "./assets/img/booklist/Science/Resistance Above Magic.jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/mot-lit-nuoc-mat-2.jpg",
        "./assets/img/booklist/VHNN/mot-lit-nuoc-mat-3.jpg"
      ],
      "author": "B.T. Narro",
      "translator": "Trần Trọng Đức",
      "publisher": "NXB Hội Nhà Văn",
      "year": 2019,
      "page": 289,
      "description": "Ancient powers are about to collide. The world is on the verge of changing, and all Levy wanted was to start leveling.\r\n\r\nStuck with a specialization that’s mostly used for buffing in towns for coin, Levy doesn’t look at it as a disadvantage, even if everyone else does. He expected to take the road most traveled, but it looks like he’s going to have to carve his own path and be the first enchanter to reach max level. First he’d better learn everything he can about the system of mana that seems to have a grudge against mankind…and may even have something to do with the burgeoning war.\r\n\r\nAbout the Story: Join Levy on his crunchy, epic loot hunting, complex magic system navigating, dungeon exploring, party management adventure. All characters are born into this LitRPG world that is rife with ancient sorcerers and historic rivalries."
    },
    {
      "id": 14,
      "type": "Science fiction & fantasy",
      "title": "A Tribute of Fire",
      "price": 13.10,
      "cover": "./assets/img/booklist/Science/A Tribute of Fire .jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/tam-tu-cua-mot-chu-sua-2.jpg",
        "./assets/img/booklist/VHNN/tam-tu-cua-mot-chu-sua-3.jpg"
      ],
      "author": "Sariah Wilson",
      "translator": "Pastel Sound",
      "publisher": "NXB Thế Giới",
      "year": 2022,
      "page": 232,
      "description": "The fate of a cursed nation depends on a princess who must outwit a mortal enemy and outlast the trials of a death-defying ritual in a thrilling adventure by USA Today bestselling author Sariah Wilson.\r\n\r\nLia is the princess of Locris, a dying desert nation cursed centuries ago by an earth goddess—one still worshipped by the thriving and adversarial nation of Ilion. Every year, Ilion offers the goddess a sacrifice: two Locrian maidens forced to compete in a life-and-death race to reach her temple. In a millennium, no maiden has made it out of Ilion alive. This year, Lia is one of the hunted.\r\n\r\nAn education in battle gives her a fighting chance, but the challenges are greater than she feared: Lia’s beloved but untrained sister Quynh has been put in the path of danger. The winding streets of Ilion itself have been transformed into a labyrinthine maze of countless choices and dead ends. And if the risks weren’t significant enough, Lia is reluctantly drawn to the commandingly attractive Jason, an Ilionian sailor she loathes to trust and desires like no man before.\r\n\r\nThe tribute game is on. It’s up to Lia to lift the goddess’s curse, restore Locris to its former glory, and change the fate of every young woman destined to follow in her path"
    },
    {
      "id": 15,
      "type": "Science fiction & fantasy",
      "title": "Goldfinch (The Plated Prisoner Series Book 6)",
      "price": 15.19,
      "cover": "./assets/img/booklist/Science/Goldfinch .jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/tan-cung-cua-co-don-2.jpg",
        "./assets/img/booklist/VHNN/tan-cung-cua-co-don-3.jpg"
      ],
      "author": "Benedict Wells",
      "translator": "Linh Dương",
      "publisher": "NXB Lao Động",
      "year": 2021,
      "page": 358,
      "description": "he seductive and thrilling dark fantasy romance series comes to an end in this powerful finale.\r\nOne king caged my body.\r\nAnother has caged my mind.\r\nWar has broken out between Annwyn and Orea, though that’s not the only battle being waged.\r\nThere’s a fight inside me, and it’s one I’m determined to win, no matter how much they try to strip me down and hollow me out.\r\nYet they’ve forgotten one thing. The ancient magic of the pair bond. One can never truly be lost when two souls are already bound.\r\nBecause Slade and I? We are connected by more than just fated magic, and we will always find each other.\r\nIn any life.\r\nThe fae king is trying to destroy me. My heritage. My memory. But what he hasn’t realized is this: gold bends, but stone breaks.\r\nAnd a Goldfinch does not fall"
    },
    {
      "id": 16,
      "type": "Science fiction & fantasy",
      "title": "The Dying Realms",
      "price": 12.99,
      "cover": "./assets/img/booklist/Science/The Dying Realms.jpg",
      "detailImg": [
        "./assets/img/booklist/VHNN/toi-muon-ve-nha-du-cho-dang-o-nha-2.jpg"
      ],
      "author": "Hil G Gibb",
      "translator": "Hà Hương",
      "publisher": "NXB Văn Học",
      "year": 2023,
      "page": 200,
      "description": "Sitting among the gravestones in the Glasgow Necropolis, resourceful and gutsy Annie Harper celebrates her 18th birthday. Alone, she lights a candle in a day old muffin that she salvaged from a rubbish bin.\r\n\r\nSuddenly, a security guard’s flashlight illuminates her face. She scrambles to get away and reaches to a gravestone for balance. The moment her fingertips graze the soft, green moss, blanketing the rough stone, Annie’s vision swirls fast before her. She falls forward into the gravestone — literally into it.\r\n\r\nEntering a different realm, Annie hits cold, unforgiving earth, hard. This clearly isn’t the Necropolis, but where is she?\r\n\r\nWithout warning, a horse’s hooves flash millimetres from her head. Her eyes search wildly, left and right. Heavy hooves stomp next to her. This horse’s rider stretches out his arm to her and bellows,\r\n\r\n“Grab my arm and jump up if you want to live!"
    }
  ],
  "Romance": [
    {
      "id": 17,
      "type": "Romance",
      "title": "Reckless (Chestnut Springs, 4)",
      "price": 11.46,
      "cover": "./assets/img/booklist/Romance/Reckless.jpg",
      "detailImg": [
        "./assets/img/booklist/KIDS/truyen-co-giang-sinh-2.jpg",
        "./assets/img/booklist/KIDS/truyen-co-giang-sinh-3.jpg"
      ],
      "author": "Elsie Silver",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 56,
      "description": "He's scorching-hot trouble wrapped up in a drool-worthy package. And he's looking at her like she might be his next meal.\r\n\r\nTheo Silva. Rowdy bull rider. Notorious ladies' man. Winter Hamilton knows exactly what it means when he eyes her like that. But she's almost free of her toxic marriage and has sworn off men entirely. So all she sees when she looks back at Theo is temptation served up with a heaping side of heartbreak. The man is hard to trust―but, it turns out, even harder to resist.\r\n\r\nMake that impossible. Because Theo is persistent. And no matter how hard Winter tries to freeze him out, he melts her icy exterior and pulls apart all her defenses. Over a drink in a small-town bar, she finds herself blurting out her deepest, darkest secrets. Then, she spends the singular hottest night of her life with the man she never thought she'd say yes to.\r\n\r\nHe worships her body. He makes her blush. She comes alive beneath his hands. Then she tells him to forget it ever happened. She wants simple, and with him it all feels complicated.\r\n\r\nIt was supposed to be a one-time thing. A secret.\r\n\r\nBut that little plus sign is going to make this secret impossible to keep."
    },
    {
      "id": 18,
      "type": "Romance",
      "title": "Hopeless (Chestnut Springs, 5)",
      "price": 10.24,
      "cover": "./assets/img/booklist/Romance/Hopeless (Chestnut Springs, 5).jpg",
      "author": "Céline Person, Amélie Dubois",
      "translator": "Tú Uyên",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 40,
      "description": "He doesn't believe that anyone holds her last name against her…so he offers her his.\r\n\r\nBeau Eaton is the town prince, a handsome military hero with a tortured past. Bailey Jansen is the outcast bartender, a shy girl from the wrong side of the tracks. He's thirty-five and all man, and she's twenty-two and all…virgin.\r\n\r\nHe's also her fiancé. Correction: her fake fiancé.\r\n\r\nIt starts out as a bet, a point for Beau to prove. And it's a win-win: Beau gets a break from his concerned family's prying, and Bailey gets a chance to shed her family's reputation while she saves up to ditch this small town for good. All she has to do is wear his ring, follow his lead, and pretend she can't keep her hands off of him in public. Easy enough, right?\r\n\r\nBut it's what happens between them in private that blurs all those carefully drawn lines. It's what transpires behind closed doors that doesn't feel like pretending at all. This engagement was supposed to be for show. This agreement? It has an end date.\r\n\r\nBeau once told Bailey he'd never fall in love. She's determined to make him change his mind."
    },
    {
      "id": 19,
      "type": "Romance",
      "title": "Twisted Love (Twisted, 1)",
      "price": 42.0,
      "cover": "./assets/img/booklist/Romance/Twisted Love (Twisted, 1).jpg",
      "author": "Nicolas Digard, Kerascoët",
      "translator": "Tú Uyên",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 32,
      "description": "From New York Times bestselling author and BookTok sensation Ana Huang comes a billionaire brother's best friend romance!\r\n\r\nHe has a heart of ice…but for her, he'd burn the world\r\n\r\nA diverse new adult steamy romance from Tiktok sensation and USA Today bestselling author Ana Huang.\r\n\r\nAlex Volkov is a devil blessed with the face of an angel and cursed with a past he can't escape.\r\n\r\nDriven by a tragedy that has haunted him for most of his life, his ruthless pursuits for success and vengeance leave little room for matters of the heart.\r\n\r\nBut when he's forced to look after his best friend's sister, he starts to feel something in his chest:\r\n\r\nA crack.\r\n\r\nA melt.\r\n\r\nA fire that could end his world as he knew it.\r\n\r\n***\r\n\r\nAva Chen is a free spirit trapped by nightmares of a childhood she can't remember.\r\n\r\nBut despite her broken past, she's never stopped seeing the beauty in the world...including the heart beneath the icy exterior of a man she shouldn't want.\r\n\r\nHer brother's best friend.\r\n\r\nHer neighbor.\r\n\r\nHer savior and her downfall.\r\n\r\nTheirs is a love that was never supposed to happen-but when it does, it unleashes secrets that could destroy them both...and everything they hold dear.\r\n\r\nTwisted Love is a contemporary brother's best friend/grumpy sunshine romance. It's book one in the Twisted series but can be read as a standalone"
    },
    {
      "id": 20,
      "type": "Romance",
      "title": "My Dark Romeo: An Enemies-to-Lovers Romance",
      "price": 45.0,
      "cover": "./assets/img/booklist/Romance/My dark romeo.jpg",
      "author": "Parker S. Huntington and L.J. Shen",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 44,
      "description": "My fairy tale turned into a cautionary one.\r\nInked in tar and sealed in tears.\r\n\r\nFrom Wall Street Journal bestsellers L.J. Shen and Parker S. Huntington comes an explosive marriage of inconvenience...between a tarnished Romeo and a reluctant Juliet.\r\n\r\nIt was supposed to be a harmless kiss at a lavish debutante ball.\r\nA clandestine moment with a handsome stranger.\r\n\r\nBut unlike his namesake, my Romeo isn’t driven by love.\r\nHe’s fueled by revenge.\r\n\r\nTo him, I’m a chess piece. Leverage.\r\nHis rival’s betrothed.\r\n\r\nTo me, he is a man deserving of poison.\r\nA dark prince I refuse to marry.\r\n\r\nHe thinks I’ll accept my fate.\r\nWell, I plan to rewrite it.\r\n\r\nAnd in my story, Juliet doesn’t die.\r\nBut Romeo? He perishes.\r\n\r\nAuthors’ Notes: My Dark Romeo is a standalone reluctant arranged marriage romance between a cruel billionaire heir and a feisty heiress unafraid to fight back. It is set in the decadent Dark Prince Road world."
    },
    {
      "id": 21,
      "type": "Romance",
      "title": "My Dark Desire: An Enemies-to-Lovers Romance ",
      "price": 15.02,
      "cover": "./assets/img/booklist/Romance/My Dark Desire.jpg",
      "author": "Parker S. Huntington and L.J. Shen",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 44,
      "description": "A hellish heaven.” — Publishers Weekly, BookLife Editor’s Pick\r\n\r\nShe’s his sweetest desire...and his darkest secret.\r\nFrom Wall Street Journal bestsellers Parker S. Huntington and L.J. Shen comes a tantalizing forbidden romance between a broken Prince Charming and a disgraced Cinderella.\r\n\r\nThe task was simple.\r\nSneak into Potomac's most heavily guarded manor.\r\nSteal back my pendant. Slip out.\r\n\r\nProblem number one?\r\nAmerica’s most unattainable bachelor caught me.\r\n\r\nProblem number two?\r\nHe decided to keep me. As the help.\r\n\r\nZachary Sun’s winter may be the coldest I’ve ever felt,\r\nbut he makes my skin burn.\r\n\r\nReserved, calculated, and savagely cruel,\r\nhe thrives on the weaknesses of others.\r\n\r\nLittle does he know, he just met his match.\r\n\r\nHe may be American royalty.\r\nBut this peasant will rise to become Queen.\r\n\r\nAuthors’ Notes: My Dark Desire is a standalone double-grump romance between a broken billionaire and a feisty maid unafraid to fight back. It is set in the decadent Dark Prince Road world."
    },
    {
      "id": 22,
      "type": "Romance",
      "title": "Truly Madly Deeply (Deluxe Edition)",
      "price": 97.0,
      "cover": "./assets/img/booklist/Romance/Truly Madly Deeply .jpg",
      "detailImg": [
        "./assets/img/booklist/KIDS/canh-dong-hoa-cuc-nguu-bang-2.jpg"
      ],
      "author": "Katarzyna Ryrych, Grażyna Rigall",
      "publisher": "NXB Kim Đồng",
      "translator": "Nguyễn Chí Thuật",
      "year": 2023,
      "page": 128,
      "description": "The limited deluxe edition with alternate cover and blue stained edges*\r\n\r\nThis old flame just might set them on fire.\r\n\r\nConceited, unattainable, and downright delicious, renowned Michelin-starred chef Ambrose Casablancas has one passion in life―food.\r\n\r\nWomen are a distraction, and he doesn't do those. Especially Cal Litvin, his baby sister's best friend. Her entire existence is a complication; she's awkward, eccentric, infuriating…\r\n\r\nAnd, much to his chagrin, hotter than his kitchen.\r\n\r\nAmbrose has a lot on his plate: a new restaurant to open, a multimillion-dollar property deal to execute, and a violent stalker to tame.\r\n\r\nThen Cal shows up at his doorstep, looking for both a job and salvation after their messy goodbye. His resolve, like his patience, is ebbing each day she works at his restaurant.\r\n\r\nBecause Cal is no longer a doe-eyed girl.\r\n\r\nNow? She's the woman he'll do anything to conquer.\r\n\r\nQuirky, compassionate ball of sunshine Calla Litvin can't catch a break, and not just because she swore off running. Back in her hometown to nurse her mother's broken heart after losing her father, she finds herself jobless, hopeless, and penniless. She hopes to rekindle her friendship with her former BFF, but Dylan is attached at the hip to her cruel brother―the one Cal's been secretly crushing on since middle school.\r\n\r\nFalling for the bad boy the second time around would be a mistake of gargantuan proportions.\r\n\r\nToo bad she's always been clumsy."
    },
    {
      "id": 23,
      "type": "Romance",
      "title": "King of Wrath (Kings of Sin, 1)",
      "price": 9.00,
      "cover": "./assets/img/booklist/Romance/King of Wrath (Kings of Sin, 1).jpg",
      "author": "Ana Huang",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 144,
      "description": "An arranged marriage billionaire romance standalone from New York Times bestselling author and BookTok sensation Ana Huang.\r\n\r\nShe was my North Star, the brightest jewel in my sky.\r\n\r\nRuthless. Meticulous. Arrogant.\r\n\r\nBillionaire CEO Dante Russo thrives on control, both personally and professionally.\r\n\r\nHe never planned to marry…until the threat of blackmail forces him into an engagement with a woman he barely knows.\r\n\r\nVivian Lau, jewelry heiress and daughter of his newest enemy. The wife he never wanted, and the weakness he never saw coming.\r\n\r\nIt doesn't matter how beautiful or charming she is. Dante will do everything in his power to destroy the blackmail and their betrothal.\r\n\r\nThere's only one problem: now that he has her, he can't bring himself to let her go.\r\n\r\nElegant. Ambitious. Well-mannered.\r\n\r\nVivian Lau is the perfect daughter and her family's ticket into the highest echelons of society.\r\n\r\nMarrying a blue-blooded Russo means opening doors that would otherwise remain closed to her new-money parents.\r\n\r\nWhile the rude, elusive Dante isn't her idea of a dream partner, she agrees to their arranged marriage out of duty.\r\n\r\nCraving his touch was never part of the plan.\r\n\r\nNeither was the worst possible outcome: falling in love with her future husband."
    },
    {
      "id": 24,
      "type": "Romance",
      "title": "Hunting Adeline (Cat and Mouse Duet)",
      "price": 18.05,
      "cover": "./assets/img/booklist/Romance/Hunting Adeline (Cat and Mouse Duet).jpg",
      "author": "H. D. Carlton",
      "translator": "Tố Uyên",
      "publisher": "NXB Dân Trí",
      "year": 2023,
      "page": 84,
      "description": "The conclusion to the Cat and Mouse Duet is here...\r\n\r\nThe Diamond\r\n\r\nDeath walks alongside me,\r\nBut the reaper is no match for me.\r\nI'm trapped in a world full of monsters dressed as men, and those who aren't as they seem.\r\nThey won't keep me forever.\r\nI no longer recognize the person I've become,\r\nAnd I'm fighting to find my way back to the beast who hunts me in the night.\r\nThey call me a diamond,\r\nBut they've only created an angel of death.\r\n\r\nThe Hunter\r\n\r\nI was born a predator,\r\nWith ruthlessness ingrained in my bones.\r\nWhen what's mine is stolen from me in the night,\r\nLike a diamond hidden within a fortress,\r\nI find that I can no longer contain the beast.\r\nBlood will paint the ground as I tear apart this world to find her.\r\nAnd bring her back to where she belongs.\r\nNo one will escape my wrath,\r\nEspecially not those who have betrayed me.\r\n\r\nWarning: This is the second and final installment to the Duet. You must read Haunting Adeline first.\r\n\r\n\r\nRecommended Reading Order for the C&M Universe:\r\nSatan's Affair\r\nHaunting Adeline\r\nHunting Adeline\r\nWhere's Molly"
    }
  ],
  "Humor & Entertainment": [
    {
      "id": 25,
      "type": "Humor & Entertainment",
      "title": "On the Wrong Side of the Law",
      "price": 9.72,
      "cover": "./assets/img/booklist/KIDS/truyen-co-giang-sinh-1.jpg",
      "detailImg": [
        "./assets/img/booklist/KIDS/truyen-co-giang-sinh-2.jpg",
        "./assets/img/booklist/KIDS/truyen-co-giang-sinh-3.jpg"
      ],
      "author": "John Porter",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 56,
      "description": "Kit Joy is a happy cowboy io New Mexico--until he talks to a fashion designer traveling on a train from San Francisco. He realizes he's not as happy as he thought and decides to rob a train, go to San Francisco himself, and have the time of his life. \"You're a fool, Kit Joy,\" says Rackety Smith, another cowboy. But with three companions, Joy carries out the robbery. The four hide the money and plan to return to it soon. But the railroad hires Joy's former employer, Sheriff Harvey Whitehill, who begins to track the robbers down."
    },
    {
      "id": 26,
      "type": "Humor & Entertainment",
      "title": "The Achievements of Kamala Harris",
      "price": 15.75,
      "cover": "./assets/img/booklist/KIDS/dong-song-cua-leonie-1.jpg",
      "author": "Jason Dudash",
      "translator": "Tú Uyên",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 40,
      "description": "In the realm of politics, many people and sources tell us they are the sole arbiters of truth. This book intends to be, and is, an entirely fact-based report based off Harris' votes, statements, and actions throughout her life in public office. After months of detailed research analyzing Kamala Harris' 20-year career in public office, this book represents the most comprehensive report to date detailing the many reasons Kamala Harris may be worthy of your support."
    },
    {
      "id": 27,
      "type": "Humor & Entertainment",
      "title": "Don't Believe Everything You Think:",
      "price": 10.95,
      "cover": "./assets/img/booklist/KIDS/dont-believe-everything.jpg",
      "author": "Joseph Nguyen",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 112,
      "description": "Learn how to overcome anxiety, self-doubt & self-sabotage without needing to rely on motivation or willpower. In this book, you'll discover the root cause of all psychological and emotional suffering and how to achieve freedom of mind to effortlessly create the life you've always wanted to live."
    },
    {
      "id": 28,
      "type": "Humor & Entertainment",
      "title": "Dinner for Vampire (BEST SELLER)",
      "price": 20.35,
      "cover": "./assets/img/booklist/KIDS/dinner-for-vampire.jpg",
      "author": "Bethany Joy Lenz",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 256,
      "description": "A deliciously witty and inspiring memoir by One Tree Hill star Bethany Joy Lenz about her decade in a cult and her quest to break free."
    },
    {
      "id": 29,
      "type": "Humor & Entertainment",
      "title": "Merlin’s Tour of the Universe, Revised and Updated for the Twenty-First Century",
      "price": 28.69,
      "cover": "./assets/img/booklist/KIDS/merlin-tour-universe.jpg",
      "author": "Neil de Tyson",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 320,
      "description": "In Neil deGrasse Tyson’s delightful journey through the cosmos, his fictional character Merlin responds to popular questions asked by adults and children alike."
    },
    {
      "id": 30,
      "type": "Humor & Entertainment",
      "title": "Guinness World Records 2025",
      "price": 20,
      "cover": "./assets/img/booklist/KIDS/guinness-world-records-2025.jpg",
      "author": "Macmillian",
      "publisher": "NXB Kim Đồng",
      "year": 2025,
      "page": 512,
      "description": "Filled with thousands of awesome facts and feats for the whole family, this year’s edition celebrates Guinness World Records’ 70th anniversary."
    },
    {
      "id": 31,
      "type": "Humor & Entertainment",
      "title": "Remarkably Bright Creatures: A Novel",
      "price": 18.05,
      "cover": "./assets/img/booklist/KIDS/remarkably-bright-creatures.jpg",
      "author": "Shelby Van Pelt",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 384,
      "description": "For fans of A Man Called Ove, a charming, witty and compulsively listenable exploration of friendship, reckoning, and hope."
    },
    {
      "id": 32,
      "type": "Humor & Entertainment",
      "title": "The Book of Bill (Gravity Falls)",
      "price": 29,
      "cover": "./assets/img/booklist/KIDS/the-book-of-bill.jpg",
      "author": "Alex Hirsch",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 250,
      "description": "The demon that terrorized Gravity Falls is back from the great beyond to finally tell his side of the story in The Book of Bill."
    }
  ],
  "Mystery, Thriller & Suspense": [
    {
      "id": 33,
      "type": "Mystery, Thriller & Suspense",
      "title": "Connor's Claim (Body Count, #2)",
      "price": 16.28,
      "cover": "./assets/img/booklist/MYSTERY/connors-claim.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/connors-claim-2.jpg",
        "./assets/img/booklist/MYSTERY/connors-claim-3.jpg"
      ],
      "author": "Jolie Vines",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 320,
      "description": "I tried everything to get his attention, but I invited in a monster. After facing a threat to my life, I found myself kidnapped and locked away by the skeleton crew’s enforcer. Connor is feared. Respected. And obsessed with me. He controls everything, right down to my pleasure. His rules dictate what I can and can’t touch. When I can and can’t wear clothes."
    },
    {
      "id": 34,
      "type": "Mystery, Thriller & Suspense",
      "title": "The Doll's House: A Short Story",
      "price": 11.99,
      "cover": "./assets/img/booklist/MYSTERY/the-dolls-house.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/the-dolls-house-2.jpg"
      ],
      "author": "Lisa Unger",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 256,
      "description": "A widowed mother, ready to give love another chance, moves into her fiancé’s old family home with her teenage daughter. But as they try to build a future together, the past refuses to let go in this haunting short story from New York Times bestselling author Lisa Unger."
    },
    {
      "id": 35,
      "type": "Mystery, Thriller & Suspense",
      "title": "The Moonflowers: A Novel",
      "price": 14.99,
      "cover": "./assets/img/booklist/MYSTERY/the-moonflowers.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/the-moonflowers-2.jpg"
      ],
      "author": "Abigail Rose-Marie",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 384,
      "description": "In a powerful and poignant novel, an artist unravels her mysterious family history and its generations of women who depended on each other to survive. As Tig begins to piece together the puzzle of her mysterious family tree, it sends her spiraling toward a confrontation with her own painful past."
    },
    {
      "id": 36,
      "type": "Mystery, Thriller & Suspense",
      "title": "Murder at the Foundling Hospital",
      "price": 15.99,
      "cover": "./assets/img/booklist/MYSTERY/murder-at-foundling-hospital.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/murder-at-foundling-hospital-2.jpg"
      ],
      "author": "Irina Shapiro",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 320,
      "description": "Nurse Gemma Tate is heartbroken when she hears that one of her young charges at the Foundling Hospital has been killed. She knows that police inspector Sebastian Bell will work tirelessly to uncover the truth."
    },
    {
      "id": 37,
      "type": "Mystery, Thriller & Suspense",
      "title": "Not Their Daughter",
      "price": 13.99,
      "cover": "./assets/img/booklist/MYSTERY/not-their-daughter.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/not-their-daughter-2.jpg"
      ],
      "author": "Laura Elliot",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 352,
      "description": "Twenty-nine years ago, a newborn baby named Isabelle was taken from her cot by her mother’s side. Am I the missing girl? As the tears roll down my cheeks, I’m shaking as I stare at the faded newspaper photograph of my beloved father."
    },
    {
      "id": 38,
      "type": "Mystery, Thriller & Suspense",
      "title": "Autumns, Awnings, & Arson",
      "price": 15.99,
      "cover": "./assets/img/booklist/MYSTERY/autumns-awnings-arson.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/autumns-awnings-arson-2.jpg"
      ],
      "author": "Tonya Kappes",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 320,
      "description": "Welcome to Normal, Kentucky, where the only thing bigger than the Daniel Boone Festival is the mystery that's set the town ablaze. Mae West is ready to cozy up to the festival, but when a fire turns into a blazing whodunit, Mae’s plans go up in smoke."
    },
    {
      "id": 39,
      "type": "Mystery, Thriller & Suspense",
      "title": "Amnesia: An Alexander Gregory Thriller",
      "price": 15.99,
      "cover": "./assets/img/booklist/MYSTERY/amnesia.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/amnesia-2.jpg"
      ],
      "author": "LJ Ross",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 288,
      "description": "After a nationwide manhunt for notorious felon Carl Deere left two women hospitalised in a critical condition, clinical psychiatrist and criminal profiler Doctor Alexander Gregory is left heartbroken."
    },
    {
      "id": 40,
      "type": "Mystery, Thriller & Suspense",
      "title": "In Too Deep: A Reacher Novel",
      "price": 17.99,
      "cover": "./assets/img/booklist/MYSTERY/in-too-deep.jpg",
      "detailImg": [
        "./assets/img/booklist/MYSTERY/in-too-deep-2.jpg"
      ],
      "author": "Lee Child",
      "publisher": "NXB Kim Đồng",
      "year": 2023,
      "page": 352,
      "description": "The gripping new Jack Reacher thriller from the #1 New York Times bestselling authors Lee Child and Andrew Child. Jack Reacher wakes up alone, in the dark, handcuffed to a makeshift bed."
    }
  ]
}